IDEA Open Model
WallRect Constructor
 Coonstructor
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public WallRect()
Public Sub New
public:
WallRect()
See Also
Reference
WallRect Class
IdeaRS.OpenModel.Detail Namespace